[
  {
    "sound": "1__00!00!42!822_00!00!47!683.mp3",
    "transcription": "Ja, eine Rede passt gut. Haben wir alles besprochen? Einverstanden. Fünf bis zehn Freunde klingt gut. Was sollen wir für das Programm machen",
    "meaning": ""
  },
  {
    "sound": "1__00!00!59!266_00!01!02!544.mp3",
    "transcription": "Ja, eine Rede passt gut. Haben wir alles besprochen",
    "meaning": ""
  },
  {
    "sound": "1__00!00!54!770_00!00!58!906.mp3",
    "transcription": "Super, ein Quiz ist lustig. Vielleicht auch eine kurze Rede",
    "meaning": ""
  },
  {
    "sound": "1__00!00!48!097_00!00!54!580.mp3",
    "transcription": "Ich schlage vor, Musik zu spielen und ein kleines Willkommensspiel, z.B. ein Quiz über ihn. Was denkst du",
    "meaning": ""
  },
  {
    "sound": "1__00!01!02!879_00!01!15!279.mp3",
    "transcription": "Ja, wir machen eine Willkommensfeier im Garten oder im Restaurant mit einem Buffet oder Barbecue, laden fünf bis zehn alte Freunde ein und organisieren Musik, ein Quiz und eine Rede",
    "meaning": ""
  },
  {
    "sound": "1__00!00!36!198_00!00!42!491.mp3",
    "transcription": "Ja, ich finde, wir sollten die alten Freunde einladen, die ihn kennen. Vielleicht fünf bis zehn Speakeren? Und du",
    "meaning": ""
  },
  {
    "sound": "1__00!00!04!985_00!00!08!099.mp3",
    "transcription": "Ja, das ist eine gute Idee. Wie sollen wir die Feier machen",
    "meaning": ""
  },
  {
    "sound": "1__00!00!00!064_00!00!04!673.mp3",
    "transcription": "Hallo, wollen wir eine Willkommensfeier für unseren Freund aus dem Ausland planen",
    "meaning": ""
  },
  {
    "sound": "1__00!00!29!991_00!00!35!832.mp3",
    "transcription": "Gute Idee. Dann machen wir es im Garten oder im Restaurant. Sollen wir alte Freunde einladen",
    "meaning": ""
  },
  {
    "sound": "1__00!00!14!059_00!00!20!108.mp3",
    "transcription": "Ein Buffet klingt gut, aber vielleicht auch ein Barbecue, wenn das Wetter schön ist. Wo sollen wir die Feier machen? Ein Buffet klingt gut, aber vielleicht auch ein Barbecue, wenn das Wetter schön ist. Wo sollen wir die Feier machen",
    "meaning": ""
  },
  {
    "sound": "1__00!00!08!426_00!00!13!940.mp3",
    "transcription": "Ich schlage vor, dass wir eine Party mit Musik und Essen organisieren. Vielleicht ein Buffet? Und du",
    "meaning": ""
  },
  {
    "sound": "1__00!00!25!571_00!00!29!725.mp3",
    "transcription": "Ja, dein Garten ist perfekt. Aber vielleicht im Restaurant, wenn es regnet",
    "meaning": ""
  },
  {
    "sound": "1__00!00!20!480_00!00!25!312.mp3",
    "transcription": "Ich denke, in meinem Garten. Es ist groß genug für viele Gäste. Passt dir das",
    "meaning": ""
  }
]