[
  {
    "sound": "2__00!00!47!270_00!00!52!390.mp3",
    "transcription": "Gute Idee, wir können eine Liste mit Hotels machen. Sollen wir auch beim Essen helfen",
    "meaning": ""
  },
  {
    "sound": "2__00!01!00!679_00!01!12!915.mp3",
    "transcription": "Ja, wir helfen beim Familientreffen im Sommer, fragen nach der genauen Zeit und Anzahl der Speakeren, organisieren 20 bis 30 Tische und Stühle, schlagen Hotels für Übernachtungen vor und helfen beim Buffet",
    "meaning": ""
  },
  {
    "sound": "2__00!00!57!646_00!01!00!306.mp3",
    "transcription": "Einverstanden. Haben wir alles besprochen",
    "meaning": ""
  },
  {
    "sound": "2__00!00!52!490_00!00!57!130.mp3",
    "transcription": "Ja, wir könnten beim Kochen oder Dekorieren helfen. Ich denke, ein Buffet wäre einfach",
    "meaning": ""
  },
  {
    "sound": "2__00!00!40!014_00!00!46!755.mp3",
    "transcription": "Wenn viele von weit kommen, könnten einige bei ihr übernachten. Wir können auch Hotels in der Nähe vorschlagen",
    "meaning": ""
  },
  {
    "sound": "2__00!00!05!087_00!00!08!360.mp3",
    "transcription": "Ja, das klingt gut. Wann soll das Treffen stattfinden",
    "meaning": ""
  },
  {
    "sound": "2__00!00!00!175_00!00!04!705.mp3",
    "transcription": "Hallo, unsere Nachbarin plant ein großes Familientreffen. Sollen wir ihr helfen",
    "meaning": ""
  },
  {
    "sound": "2__00!00!34!715_00!00!39!678.mp3",
    "transcription": "Ja, das passt. Vielleicht können wir Tische und Stühle ausleihen. Was ist mit Übernachtung",
    "meaning": ""
  },
  {
    "sound": "2__00!00!14!926_00!00!21!506.mp3",
    "transcription": "Sommer ist gut, aber wir sollten sie fragen, ob Juli oder August besser passt. Wie viele Speakeren kommen",
    "meaning": ""
  },
  {
    "sound": "2__00!00!08!696_00!00!14!466.mp3",
    "transcription": "Ich schlage vor, dass wir sie fragen, ob es am Wochenende ist, vielleicht im Sommer. Was denkst du",
    "meaning": ""
  },
  {
    "sound": "2__00!00!27!800_00!00!34!289.mp3",
    "transcription": "Ja, wir sollten nachfragen. Ich schlage vor, 20 bis 30 Tische und Stühle zu organisieren. Passt dir das",
    "meaning": ""
  },
  {
    "sound": "2__00!00!21!777_00!00!27!406.mp3",
    "transcription": "Ich denke, vielleicht 20 Personen, weil sie eine große Familie hat. Oder sollen wir nachfragen",
    "meaning": ""
  }
]